/* Migration extras progress status format without tool status */
"%@ (%2.f%%)" = "%1$@（%2$.f%%）";

/* Migration extras progress status format with tool status */
"%@ - %@" = "%1$@ - %2$@";

/* Migration extras progress status format with tool status */
"%@ - %@ (%2.f%%)" = "%1$@ - %2$@（%3$.f%%）";

/* No comment provided by engineer. */
"<same as admin password>" = "＜管理者のパスワードと同じ＞";

/* No connection made error */
"A connection as root has not been successfully established." = "ルートとしての接続が正しく確立されませんでした。";

/* Survey step title */
"A Few More Questions" = "ユーザ登録の情報";

/* No comment provided by engineer. */
"Address" = "以降の住所";

/* No comment provided by engineer. */
"Address Book" = "アドレスブック";

/* Admin account review page group row */
"Admin Account" = "管理者アカウント";

/* No comment provided by engineer. */
"AirPort Management" = "AirMac マネージメント";

/* No comment provided by engineer. */
"Already installed" = "すでにインストールされています";

/* Failed to set date and time recovery */
"An error occurred while setting the server's date and time, please try again." = "サーバの日付と時刻の設定中にエラーが起きました。もう一度やり直してください。";

/* American NTP Server description */
"Apple Americas/U.S." = "Apple アメリカ合衆国";

/* Asian NTP Server description */
"Apple Asia" = "Apple アジア";

/* European NTP Server description */
"Apple Europe" = "Apple ヨーロッパ";

/* No comment provided by engineer. */
"Apple Remote Desktop" = "Apple Remote Desktop";

/* Default Auto Server Setup file name */
"AutoServerSetup.plist" = "AutoServerSetup.plist";

/* Time Machine service description */
"Back up important information" = "重要な情報のバックアップを作成します";

/* No comment provided by engineer. */
"Backup metadata controller" = "メタデータコントローラのバックアップを作成";

/* No comment provided by engineer. */
"Bonjour Name" = "Bonjour 名";

/* Network interface config method */
"BootP" = "BootP";

/* No comment provided by engineer. */
"Calendar" = "カレンダー";

/* Chat service description */
"Chat and exchange instant messages" = "チャットおよびインスタントメッセージの交換を行います";

/* Get apple internal license action description */
"Checking for prepopulated licenses" = "入力済みの使用許諾契約を確認中";

/* No comment provided by engineer. */
"City" = "市区町村";

/* No comment provided by engineer. */
"Client Backup" = "クライアントのバックアップ作成";

/* No comment provided by engineer. */
"Client Backup Destination" = "クライアントのバックアップ作成先";

/* No comment provided by engineer. */
"Company" = "会社";

/* No comment provided by engineer. */
"Computer Name" = "コンピュータ名";

/* No comment provided by engineer. */
"Config Method" = "構成方法";

/* No comment provided by engineer. */
"Configuration" = "構成";

/* Default configuration summary file name */
"ConfigurationSummary.txt" = "ConfigurationSummary.txt";

/* No comment provided by engineer. */
"Connected directory server" = "接続中のディレクトリサーバ";

/* No comment provided by engineer. */
"Connected Server" = "接続中のサーバ";

/* No comment provided by engineer. */
"Controller type" = "コントローラのタイプ";

/* No comment provided by engineer. */
"Copying local file to remote computer" = "リモートコンピュータにローカルファイルをコピー中";

/* Date and Time page title */
"Date and Time" = "日付と時刻";

/* Network interface config method */
"DHCP" = "DHCP";

/* Network interface config method */
"DHCP with manual address" = "DHCP（アドレスは手入力）";

/* No comment provided by engineer. */
"Dir Admin Name" = "ディレクトリ管理者名";

/* No comment provided by engineer. */
"Dir Admin Password" = "ディレクトリ管理者パスワード";

/* No comment provided by engineer. */
"Dir Admin Short Name" = "ディレクトリ管理者のユーザ名";

/* Service disabled summary string */
"Disabled" = "停止中";

/* No comment provided by engineer. */
"Email Address" = "メールアドレス";

/* Service enabled summary string */
"Enabled" = "使用中";

/* Failed to set date and time error */
"Failed to set the date and time." = "日付と時刻の設定に失敗しました。";

/* No comment provided by engineer. */
"File Sharing" = "ファイル共有";

/* No comment provided by engineer. */
"First Name" = "名";

/* Getting server time action description */
"Getting date and time" = "日付と時刻を取得中";

/* Restarting servermgrd action description */
"Getting updated settings" = "アップデートされた設定を取得中";

/* No comment provided by engineer. */
"Host Name" = "ホスト名";

/* Web service description */
"Host websites, wikis and blogs" = "Web サイト、Wiki、およびブログをホストします";

/* Incorrect auto server setup file password */
"Incorrect password" = "パスワードが正しくありません";

/* No comment provided by engineer. */
"Install status" = "インストールの状況";

/* No comment provided by engineer. */
"Instant Messaging" = "インスタントメッセージ";

/* No comment provided by engineer. */
"Internet Sharing (Gateway)" = "インターネット共有（ゲートウェイ）";

/* Invalid serial number error */
"Invalid serial number entered." = "入力したシリアル番号が無効です。";

/* No comment provided by engineer. */
"IP Address" = "IP アドレス";

/* No comment provided by engineer. */
"Last Name" = "姓";

/* License review page group row */
"License" = "使用許諾契約";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* Network interface config method */
"Manual" = "手動";

/* Migration action description format */
"Migrating from %@" = "%@ から移行中";

/* Invalid system for migration message */
"Migration from Time Machine backups of advanced 10.5 servers is not supported. Please migrate from the original disk." = "10.5 詳細構成サーバの Time Machine バックアップから移行することはできません。オリジナルディスクから移行してください。";

/* Invalid system for migration message */
"Migration is not supported from servers which are configured to use dynamic network addresses. Configure the source system to have a manual network address and try again." = "動的ネットワークアドレスを使用するように構成されたサーバから移行することはできません。手動ネットワークアドレスを使用するようにソースシステムを構成して、もう一度やり直してください。";

/* No comment provided by engineer. */
"Name" = "名前";

/* Names review page group row */
"Names" = "名前";

/* Network adapter review page group row */
"Network Adapter - %@" = "ネットワークアダプタ - %@";

/* Network adapter review page group row */
"Network Adapter - %@ (%@)" = "ネットワークアダプタ - %1$@（%2$@）";

/* No migration source selected error */
"No source system selected." = "ソースシステムが選択されていません。";

/* No NTP server used */
"None" = "なし";

/* No comment provided by engineer. */
"Not configured" = "構成されていません";

/* Auto Server Setup profile save failed error
   Configuration text summary save failed error */
"Not permitted." = "許可されていません。";

/* No comment provided by engineer. */
"Open Directory master" = "Open Directory のマスター";

/* No comment provided by engineer. */
"Organization" = "組織";

/* No comment provided by engineer. */
"Phone Number" = "電話番号";

/* Incomplete survey recovery string */
"Please check the fields marked with red arrows and enter the information requested." = "矢印のアイコンが表示されている項目を確認し、情報を入力してください。";

/* Generic invalid user name recovery */
"Please correct the user name and try again." = "ユーザ名を訂正してもう一度やり直してください。";

/* Duplicate full name recovery */
"Please enter a different name." = "別の名前を入力してください。";

/* Duplicate short name recovery */
"Please enter a different short name." = "別のユーザ名を入力してください。";

/* Missing registration info recovery string */
"Please make sure all fields with red arrows are filled in." = "赤い矢印の付いたフィールドすべてに入力されていることを確認してください。";

/* No country selected error */
"Please select a country or region before continuing." = "続けるには、国または地域を選択してください。";

/* No migration source selected recovery */
"Please select a system to migrate from." = "どのシステムから移行するかを選択してください。";

/* Invalid Japanese postal code recovery string */
"Postal code must be 7 digits, and must be of the format XXX-XXXX where X\\U2019s are the digits for your postal code." = "郵便番号は 7 桁の数字で、XXX-XXXX の形式でなければなりません。例：163-1480 など。";

/* Invalid postal code recovery string */
"Postal code must be shorter than 32 characters." = "郵便番号は 32 文字より短くなければなりません。";

/* No comment provided by engineer. */
"Primary metadata controller" = "プライマリ・メタデータ・コントローラ";

/* No comment provided by engineer. */
"Registered To" = "登録先";

/* Registration review page group row
   Registration step title */
"Registration" = "ユーザ登録";

/* Review step title */
"Review" = "確認";

/* No comment provided by engineer. */
"Router" = "ルーター";

/* Auto Server Setup profile save failed error
   Configuration text summary save failed error */
"Save failed." = "保存に失敗しました。";

/* Calendar service description */
"Schedule events and share calendars" = "イベントのスケジュール管理とカレンダーの共有を行います";

/* Mail service description */
"Send and receive mail on the Internet" = "インターネット経由でメールを送受信します";

/* No comment provided by engineer. */
"Serial Number" = "シリアル番号";

/* Already set up error description */
"Server already set up." = "サーバはすでに設定されています。";

/* No comment provided by engineer. */
"Service Data Location" = "サービスデータの場所";

/* No comment provided by engineer. */
"Services" = "サービス";

/* Set Up button title */
"Set Up" = "設定";

/* Getting server time action description */
"Setting date and time" = "日付と時刻を設定中";

/* Setup already in progress error description */
"Setup already in progress." = "設定はすでに進行中です。";

/* Need serial number recovery */
"Setup requires a valid serial number. The serial number has the format XSVR-106-000-X-XXX-XXX-XXX-XXX-XXX-XXX-X." = "有効なシリアル番号を入力する必要があります。シリアル番号は、XSVR-106-000-X-XXX-XXX-XXX-XXX-XXX-XXX-X の形式です。";

/* File sharing service description */
"Share files with colleagues" = "ファイルを同僚と共有します";

/* No comment provided by engineer. */
"Short Name" = "ユーザ名";

/* Missing registration info error string */
"Some of your registration information is missing." = "ユーザ登録の情報がいくつか足りません。";

/* No comment provided by engineer. */
"SSH Access" = "SSH アクセス";

/* No comment provided by engineer. */
"Standalone directory server" = "スタンドアロン・ディレクトリ・サーバ";

/* No comment provided by engineer. */
"State" = "都道府県";

/* No comment provided by engineer. */
"Subnet Mask" = "サブネットマスク";

/* Contacts service description */
"Synchronize and share contacts" = "アドレスデータを同期および共有";

/* Invalid Japansese area code recovery String */
"The area code cannot be blank." = "市外局番は空白にできません。";

/* Invalid US area code recovery string */
"The area code must be greater than 200, and cannot be 411, 611, or 911." = "市外局番は 411、611、または 911 を除く 200 以上の数字でなければなりません。";

/* Invalid US area code error string */
"The area code you entered is not valid." = "入力した市外局番は正しくありません。";

/* Setup already in progress recovery suggestion */
"The computer %@ (%@) is already in the process of setting up this computer. Please use that computer to complete the setup, or quit Server Assistant on that computer." = "コンピュータ %1$@（%2$@）はすでにこのコンピュータを設定中です。そのコンピュータを使用して設定を完了するか、またはそのコンピュータ上のサーバアシスタントを終了してください。";

/* Invalid 555 exchange code recovery string */
"The exchange code cannot be 555 for the area code you entered." = "入力した市外局番では、市内局番 555 は使用できません。";

/* Invalid US exchange code recovery string */
"The exchange code must be greater than 200, and cannot be 411, 611, or 911." = "市内局番は 411、611、または 911 を除く 200 以上の数字でなければなりません。";

/* Invalid 555 exchange code error string
   Invalid US exchange code error string */
"The local phone number you entered is not valid." = "入力したローカルの電話番号は正しくありません。";

/* No comment provided by engineer. */
"The passphrase cannot be empty" = "パスフレーズは空白にできません";

/* Invalid US phone number format recovery string */
"The phone number must be 10 digits: 3 for the area code, and 7 for the exchange number and remaining digits. A dash or a space may be included after the exchange number." = "電話番号は 10 桁の数字でなければなりません（市外局番に 3 桁、市内局番と残りの数字に 7 桁）。市内局番の後にダッシュまたは空白文字を含めることができます。";

/* Invalid Japansese phone format recovery String */
"The phone number must be at least 10 digits." = "電話番号は 10 桁以上の数字でなければなりません。";

/* Invalid Japanese phone format error string
   Invalid US phone number format error string */
"The phone number you entered is not valid." = "入力した電話番号は正しくありません。";

/* Invalid Japanese postal code error string
   Invalid postal code error string */
"The postal code you entered is not valid." = "入力した郵便番号は正しくありません。";

/* Duplicate serial number error */
"The serial number has already been entered for a different server" = "入力したシリアル番号は別のサーバのシリアル番号と同じです";

/* Generic invalid user name error */
"The user name entered is invalid." = "入力したユーザ名は無効です。";

/* Invalid US zip code error string */
"The zip code you entered is not valid." = "入力した Zip コードは正しくありません。";

/* Duplicate full name error format */
"There is already a user with the name \"%@\"" = "名前“%@”のユーザはすでに存在します";

/* Duplicate short name error format */
"There is already a user with the short name \"%@\"" = "ユーザ名“%@”のユーザはすでに存在します";

/* Already set up recovery suggestion */
"This computer computer has already been configured. You cannot run Server Assistant again." = "このコンピュータはすでに構成されています。サーバアシスタントをもう一度実行することはできません。";

/* Remote setup in progress status message */
"This computer is currently being set remotely." = "このコンピュータは現在リモートで設定されています。";

/* Remote setup in progress status message */
"This computer is currently being set up by %@ (%@)." = "このコンピュータは現在 %1$@（%2$@）によって設定されています。";

/* Remote setup in progress status message */
"This computer is currently being set up by %@." = "このコンピュータは現在 %@ によって設定されています。";

/* Time zone step title */
"Time Zone" = "時間帯";

/* Migrate button title */
"Transfer" = "移動";

/* Migration choice page title */
"Transfer an Existing Server?" = "既存のサーバを転送しますか？";

/* Choose a migration source pane title */
"Transfer Your Server" = "サーバの転送";

/* Migration progress page title */
"Transferring Information" = "情報を転送中";

/* Migration extras action description format */
"Upgrading services" = "サービスをアップグレード中";

/* No comment provided by engineer. */
"Users and Groups" = "ユーザとグループ";

/* Validating admin user action description */
"Validating admin user" = "管理ユーザを検証中";

/* No comment provided by engineer. */
"Web" = "Web";

/* Introduction step title */
"Welcome" = "ようこそ";

/* No comment provided by engineer. */
"Will be installed" = "インストールされます";

/* No comment provided by engineer. */
"Will be installed later" = "後でインストールされます";

/* No comment provided by engineer. */
"Xsan" = "Xsan";

/* Incomplete survey error string */
"You haven't provided all of the requested information." = "必要な情報がまだ全部入力されていません。";

/* Xsan back MDC review pane text */
"You\\U2019re almost finished! After completing setup use Xsan Admin on your primary metadata controller to finish setting up your SAN." = "ほとんど終了しました。設定が完了した後に、プライマリ・メタデータ・コントローラ上で Xsan Admin を使って SAN の設定を完了してください。";

/* Xsan primary MDC review pane text */
"You\\U2019re almost finished! After completing the setup you can use Xsan Admin to configure your SAN and set up users and groups." = "ほとんど終了しました。設定が完了した後に、Xsan Admin を使って SAN を構成してユーザとグループを設定できます。";

/* Xsan primary MDC review pane text */
"You\\U2019re almost finished! After completing the setup you can use Xsan Admin to configure your SAN." = "ほとんど終了しました。設定が完了した後に、Xsan Admin を使って SAN を構成できます。";

/* Auto Server Setup profile save failed recovery */
"Your Auto Server Setup profile could not be saved to %@." = "自動サーバ設定プロファイルを %@ に保存できませんでした。";

/* Auto Server Setup profile save failed recovery */
"Your Auto Server Setup profile could not be saved to %@. Please select a directory where you have write permissions." = "自動サーバ設定プロファイルを %@ に保存できませんでした。書き込みアクセス権を持つディレクトリを選択してください。";

/* Configuration text summary save failed recovery */
"Your configuration summary could not be saved to %@." = "構成の要約を %@ に保存できませんでした。";

/* Configuration text summary save failed recovery */
"Your configuration summary could not be saved to %@. Please select a directory where you have write permissions." = "構成の要約を %@ に保存できませんでした。書き込みアクセス権を持つディレクトリを選択してください。";

/* No comment provided by engineer. */
"Zip Code" = "郵便番号";

/* Invalid US zip code recovery string */
"Zip code must be 5 digits, or 9 digits for zip+4 zip code and it must be of the format XXXXX-XXXX where the X\\U2019s are the digits for your zip code." = "Zip コードは 5 桁 もしくは、5 桁 + 4 桁の 9 桁の数字で、XXXXX-XXXX の形式でなければなりません。X の部分にあなたの Zip コードを入力します。";

